{"CJK_1_0":"佼椴","CJK_1_2":"裏閲","CJK_1_4":"瀧緋","CJK_1_8":"亀亜仮剣剤剰勅勧勲厳呉壊壌奨姉姫嶋巣帰恵戯戻払抜択拝拡挿捜揺摂斉斎晩暦曽栄桜歩歯殻氷汚浄渉渋渓滝焼犠猟獣稲穂窓竜粋粛緑縁縄縦繊繋繰聴脇脳臓舎舗荘菓薬覇覚謡譲讃賛遅郷釈鉱銃銭陥険隠隣隷霊頼顔顕駆騒黙齢","CJK_1_11":"柘茜","CJK_1_12":"坂埼堀","CJK_1_13":"丼亘俣俵偲冨厩呑呪唄唖喩喰嘘噂噛噺嚢埴塀塁壱姶娯嬢宍巌廻弐悩惣懐拶掴掻揃暁桟楕楢楯榊榎槻樫橿歓毘涙渇瑠瑳畠畳疎皐砕砺祢穏穣竪篭粧紘紺繍聡舘艶苅薗薫蛍蝋裾諏讐贋辿逓遡酎酔醍醐醤醸鉢銚鋭鋳錬雫雰靭韮頚駄騨髄鮎鰐鴎鵜鶏鹸麹麺麿","CJK_1_14":"彦禄禅","CJK_1_16":"塡笥葎鐙鴇","CJK_1_18":"倹兎凧凪匁匂塙壷妬尭岨廼捗撹柊栂栴梼椀椙椛槙櫨涜溌漉潅瀞瀦焔狛畷痩砿碕穐竃筈箆箪籾粂粍糎紬罫翫蕗薮蛎蝿覗諌貰賎迩醗鈎鉦鉾鋲錆鑓鞄頬頴駈鯵鰯鴬","CJK_1_22":"杢樗衿","CJK_1_27":"両乗仏伝価俳値働児円処労効単収営団囲図圏圧塩増売変実寛対専巻帯庁広廃弾従徳徴応悪戦戸扱拠挙掲撃撮枠査検楽様権歳歴毎気沢浜済満瀬産発県経絵絶継続総蔵衆覧観訳説読豊転軽辺込鉄録関闘雑駅験黒","CJK_1_29":"伎俺倶叡咲唆堺尻岬峠峯栃梶樋檎珂畑砦碁禰笹萩薙辻酢闇隈隼髪鷲","CJK_1_31":"啓鎌","CJK_1_35":"冴噌埜嬬栢桝椋楳沓甑碇稗菖葺蒔蔦蕎藁蛸袴鎧鮒鰹鱈鱒","CJK_2_0":"丫仃伉佗佯佰俑俚倌偃兮冉剁匍匐吒咫咯唔啖喱嘟圻塭塽壅壑夔婢婪嫦孀孛孰宸峒崁崴帑庠弋弭徇恿戛戡抉掣摒摭擘攫昀昱晁曷杳枸柝柞栩棻榭橇氐汨汴沅泓洱涓涔涸涿淅湮溧溴滂漪漯澹濂濛濮炯烽煦牯犛玟珞琊瑭璜璟瓠疝疣痍痞瘀瘠皈眸睢睫睽矣砝砷碣祆筠罄罔罟羯耦聿胄胛胭臧艋芷苣莒葭蓓蕈薹蛞蜿蝓螂螫螳蟑蟠蟾蠡裘裨褓褚褫覃谿豉貂赭跤踝踞蹼迥迨逅逵遐邂邃邕郢鄞醮醴鏖阡隍隹雒霑霓霾骰骷髦鬃鬣黜黯","CJK_2_1":"亂佈佔價內劍勞匯卻參吳啟單嚴圍圖壓壞夠奧娛寫寬專對屆屬峽帶幫廈廳彈徑從徵恆惡懷戲戶擇擊擔據擴攝數斷晉樓樣橫檔檢權歐歡歲歷歸沒溫滿濕濟營爭狀獎獻瑪產眾碼穩簽粵絕絲綠綫緣繞繪繼續聲聽肅脫腦腳臘舉舊茲莊萊藥蘋處虛裝覺覽觀說譯譽變讓豐賴蹤輕轉辦辭鄉鄰醫釋銷錄錢闊隨險隱隸雖雙雜靈靜顯餘駛驗鬥麥黃點齒","CJK_2_4":"兌冪嘔嚮囂堯壺嬌崑巒巖幀幟廬愷搗撈擲攪斂暉梟棗槓檗檸檻櫃櫚歿殲溥滄滲瀉瀝瀨瀾煥熾爛瑣瑤瑩甕甦痺瘡瞞禱稟竄竇箏篩紮絨綏綸綺繆繹罌羈聰聳聶膾芻莢薊薑蘚蝸蟬蠅蠍褻訛訥訶誅誦謗謨貶賤贖贛軋鄒鈔鉉鎬閔閘閻闕陞隴韜頡頤餡饒驕驛鬚鰓鴉鶯鸚鹵齧","CJK_2_9":"亟佬俞俾倩兀冢卅厝叻哇喙嘎嘛嘻噬噶圩坍埤奚妍娟娥婷媲嫖寰尬峪帷弈恙恪悖悚抨敕敖曦杞棣榻毋毓氟氦沁淄淞渲湄湍漳潼澧瀚瀛煜琛琨璀璨甄甬皋盎磊磺禺簧聆臻茱莓菁萃萸萼葆薰蟒衢跆遴鄱陲雯霄霆靼骼麒黏","CJK_2_10":"冽圄獐玥","CJK_2_11":"丕亢佚僖卉叟咄奘嬴孚岑帛彷懋懿戌戍戮扈攸昊晏枋柩榷槃沱泗浚涪淇炙燮猥琥瑕瑾璞疵癸皓盂瞰瞿磋祗祚祺穹笈筵箴羚羲翟胥膺荀荼莘蕙薨蛟蜴袂裴褶逍遽陂雉髻麝麾","CJK_2_12":"彗祀","CJK_2_13":"冑瞑礬絆","CJK_2_15":"圓壽崗崙嶼彌憑撥桿榮櫻滬漿濤濱濾瀋瓊盡盧礦礫禮窩籃籌籤綽膠蕭薔蘆詢諷賈賣趙輛輻遙鄧鉤鑽閩韋頌頸顆馮騙鬆鮑齊齋","CJK_2_16":"乩仄仟仳伋佞倀倨僥儻兗凜勗匏卹叵呱呷啕啜啻喔喲嗉嘍嘖嘮嘰噓噗噯嚨嚶堠墀壎壙奐奩奭妞妳姍姒婀媧媼嫗嫘嬋嬤嬸孓屜崆嵇嶔嶝幗廄彆徬悽惘愣慝慟慵憊憫懣戾挈捫摟攙斕暘暸柙桀楝楮楹槁槨櫬櫺歟沬泠泯洌洶淒淙淦淬湟澠濬煖燄燜燬燼爍爰犒犖犢狎獗獺玀玆玨珮琿璦瓏瓔瓚畚疥疳痂痠痱痿瘁瘉癆癘皚皰睏睜瞋瞽矇硃硿磴秈窈窕竽笞筧箝篌簍簑簷籀籮粳粽紉紱絀絛絰綑綞綰緙緹縈縑縝縵繒羶羿翮耒耜耨聒脣膈臃臚臾舐芾莠菔萇萵葷蒞蓆蓊藹虺蚵蚶蛄蜆蜇蜊蝨螻蠱蠹衹褡褸襤覦覬訐訾諂諛諳謫譁譎譟譫讒豕豢豳貊貍貲貳賒賡賻贍踴蹺躊軔軾輊輜輞輦辮邈郃郾鄴酈釙釩鈸鈹鈽鉍鉚銖銬銻錕錙錚錡鍰鎔鎢鏘鏤鐺鑷閂閎閡闈闌闔陘陬霏霽靄靛靦鞣鞦韁韆頊頷顓顰颯颳颺飩飭餒餛餞餽餿駑駟騁騾驃驍髏髡鬢魘鰥鰾鱔鱖鴕鴣鶉鷂鷓麂麋麩黠黷鼇鼯鼴鼾齟齬","CJK_2_18":"兕刎嗟囀囁垓忖忸怩惺愾慇慚拈掄梃梔棹檣檮櫂湣瀲炤煆燻爨狷獰瑁璿疸痣瘢盍睨秣穠筮篁籟紆縯縹腆臏蜃蜩蜷蟯裒訢諄諶蹙輳轂酩醱鉸鏃鏝鑠鑪鞅髑魍魎鰱鴒黌","CJK_2_21":"倪呎妮姬崛暨毗汶渝烯琪瑙翡苯荃藉詹郝","CJK_2_22":"仞佻偌僮勣勰卮咩咻咿哂哦唏啪嗨噎噤噱嚏囝圯垠堉夤妣妤姣娓娣孑孳屐岌怵惆愆戕拎拽擭敉敔敝斛旎旖昕昤晞晷暝曩杲杼楫檄檠毽氖沆沔泖洮洹潸澶灞烊煨爻牖犄玳琍琯璘璩甭痳瘴皎皴盥瞠矜砟砭窠篾翱肫腴臬舂舢舨苜茆菽葩蓿薜蘗蚱蜢貉赧跎蹉蹶躇迢迤迸逖遛酴頫飧饕鬲","CJK_2_23":"侏偕剌咎喃奎岷廖彝怡暹曰汕汾沂渭滇滕炳熹狄珀琦瑜璋皖睿禧禹羌腓茹莆蜥邵鄂阮霖韶","CJK_2_28":"圳埔莎迪","CJK_2_29":"僭弩拮檜篆胱脩腱舫諫","CJK_2_30":"亳伕侷倆傚傢儂儉儕儷儸儼剋剎剷劊勦勻匱吶呃哽唸啞嗆嗇噹嚐嚕囉囑囪墊壢嫻嬪孃孿寢尷崧嶄嶇巔廁廝弒徠惱慫懵懶懾拚捱掙揀摑摻撓撻撿擄擱擷攏攬晝暄暈曬朮棧榦槭槳樁檯櫥殤殮殯毆氈氬汙涇溼滌滷潯澀澆濘濰濺瀆瀘瀰灑熒燉燙燴燾牴獷璣甌瘓瘧癡癢癥癮癱癲皺睞睪瞌磧祕稈竅筍簫籬糰紂紜絳綢綵緞縉縊縷繃繡繽纓缽翹膩艱菸蓀蔔薺蚩蛻螞蠔蠶袞褲襪襯覓覲訕訖訝詛詬詭詼誡誣誥謊譏譙讖豈豔貽賺贓躉躋躪軀軛軼輒輟輾轅迺逕醃醞醣釗釵鈉鈕鈾鉀鉑鉗鉻銓銨鋅鋇鋰錳鍚鎂鎊鎘鎳鏗鏟鏢鏽鐫鐮鐳鑣鑰鑲鑾闐雋韃韌頜頹顫颶飪餉餚餵餾饑馥馱駙駝駱騫驢驥骯髒髯鬍鬨魷鯽鱉鱟鱸鴿鵲鷗鸛麴黴齦龔","CJK_2_31":"嶽揆渾疇諱譚隕","CJK_2_32":"厥墟峙焉罹耆虔襄隋雍","CJK_2_35":"佇侑俎俟剽卞嗚嚥塹娑孺岫峴庾彿徨怛恫悸愍愴憚懺捩攣旌曄朧楨樅橈歙毬洵洸渙瀟灤焜煬熨燧牘琺瑯疽痙痲癩癬盞眩瞼磬礪稷穢篦簪籐紇緘繚羋翕翳腑臍茗菴藪藺蠣襞觴訌詁誨諍謐賁贅赳蹊躅躑軻輓邇酊釉鈿鎰鐃閨閭霰顥餃饅饉馭駢驪鴦鸞黝鼬齲","CJK_2_36":"亞來們傳兒兩區團學實寶將廣應戰會條樂氣灣獨畫當發稱經縣總臺與萬藝號證讀賽邊鐵關陝體黨","CJK_2_37":"咀喀尹柯梵涅蔡邱","CJK_2_38":"丟侖俠僱儘刪劑勁勛勳勵勸厲嗎嘯堊塢墮壘壟壩壯夥夾妝媽屢廂廚廢彎彥悅慘懼戀拋挾搖搶撐擋擠擺攔攜攤敘斃暱曆曉曠樑樞樸橢檳欖殘殼氫淚淨淪淺滯滾漲潑潛瀏燒爐牆牠犧狹獵獸疊瘋盜盪矚矽磚礙祿禪稅穌竊籲綁緝縱繩繫繳纖纜膽臉臟艙艷莖莧蔣蔥蘊蘿虧螢蟲蠟蠻觸謠譴讚豎豬貓賬贊贏趕踐轎辯迴遞遲邁邏醬釀釁釐鈞鈣鉅銜銳鋁錶鍊鏈鑄鑒鑼鑿閒閱闆闖闡闢雞靂鞏顏顱颱飄駭騷驅驟髮鬧鯊鱷鵑鵝鹹鹼鹽麵麼齡齣龐龜","CJK_3_1":"劃畢緬裡輯","CJK_3_2":"倉倫偉偵偽傑傘債傷傾儀億償冊剛劉呂堅墜壇夢奪婦孫寧審嶺幣幾徹慣慮慶憲憶懸掛揚揮損撲擁擬敗敵昇暫棄樹沖況減湯溝滅漁潤濃灘災獄療盤砲礎筆紅紋純紙紛紹絡綱緊緒締緩緯練縮績脅脈臨艦蓋蓮薩衝補襲訂討訓託訪訴診証詩詳誕誠誤課談請謀講謝譜貝貞貢貨販貫責買貿賀賞賢購贈跡躍軌軟軸輔輝輪轄違適遷遼郵針銅鋼錦錯鍵鎖鎮鏡鑑閉閣陣陰陳隻頁頂頃順須預頻額願顧飯飲飾養駐騎驚魚鳥鶴麗龍","CJK_3_3":"吾寮弘斐牟菅藩麓","CJK_3_4":"倖厭嘆嘩墾弔恥慄摯摺柵楓氾漬澗澱煩燦燭璽禿稜穎窯糞紗絃繕羨聾脹蒐蕩蕪蟻訣誹諦諺謬賑釘鋸錘雛馴鯉鰭鳶鵡鷺","CJK_3_5":"並併係個側備優別則創劇動務勝勢協員問園執報場宮導層岡島師幹庫張強後復愛態採換時書東業極構標橋機殺決測準漢為無熱獲現環異監確種積競節範築簡紀約納級細終組結給統維線編織羅義習聖聞職興華葉術衛製複見規視親計記設許評詞試話該誌認語調論諸識議護負財貴費資質車軍較載輸農連週進遊運過達遠選遺還銀長門開間陸陽隊階際離難雲電韓響項領頭題類風飛館馬鮮","CJK_3_8":"彫汎箇詰","CJK_3_9":"吋孜艮","CJK_3_11":"侃俸凋劾叱咋喋岱嵩弼戎戟擢柚桔槌樵沌渚漕濠煽牒竺苓菟萱遁酉鞘","CJK_3_12":"仕嗣圭垣塾妃媛岐幡札楠潟狙狩畿祉祐纂翌芸邸釜阜魅","CJK_3_13":"喫扉搾桁梱牝箋粕縞缶訃詫蹴閤","CJK_3_15":"傭僑儲凱喬嘗嚇塊姪嬰寵尋屍廟憂憤撫擾暢梗楊槍欽毀洩漸瀕煉燈爺猶獅畝盃碩禍窮緻縫罵罷臥荊蔭藍蝕註詔諧謂謹貪賦趨蹟轟遜鄭醜鋒錫鍾鐘閃頒顛餅馳駁駕騰鳳鴻鵬","CJK_3_16":"浬狽瞥襖鰍","CJK_3_18":"夙彊恣掬撚朕櫓燐疋荏藷裟轡鏑飴鵠","CJK_3_19":"佐網阪","CJK_3_22":"庖痔釆","CJK_3_23":"庚汀舜莞迭黛","CJK_3_27":"弁曜","CJK_3_29":"倣刈匝卯叩哉妊妾娠嵯巳曇曖曳杵樽櫛殆汲渥珪琵瘍癖砥磐稔穫笠篠糸綬綻綾胤胴荻葦蕨虻詣釧錠鍛閑陛飢餌餓鮫","CJK_3_30":"悶諒賂鈷錨鍍鎗頰","CJK_3_31":"侶僕凍喚喪噴塗塚塵墳奮姦婁嵐帥帳彙懇懲捨掃斬棟棲樺欄涼淵渦湊湧潔潰濁濫煙牽癒矯磯禎穀窪篤籠糧糾紡紳絞絹綴綿縛纏罰腎腫腸膚蒼薦虜蝦訟詐詠詮誇誘誰諜諭諮謎謙貧貯貸貼賃賄賊賜賠賭軒輩輿釣鈍鈴鉛銘錐鍋閏閥霧韻頑顎飼飽駒駿鬱鯨鱗鳩鳴鴨鷹","CJK_3_32":"丞倭冥匡壬娼寅峨憩戊斡朔桓梓汐汝琶瑚瑛眺祁祇蕃虞豚酋馨骸","CJK_3_35":"亙宥巽悌惇惚憐憧杓杷枇歎漣濡濯猷砧硯碓窺箔箸簾絢繭肱膿臆舛苧菰蓑蛭袈謁謄轍銑鋤錮鍔鍬鎚饗髭鮪鮭鯖鯛鰻鴛","CJK_3_36":"僅叢廠於烏爾紐綜聯蘇蘭訊諾賓這頓魯","CJK_3_37":"亨伽厄廿惟曝湛肇苑迦陀麟","CJK_3_38":"兇剝噸慾捲禦誼鋪鐸頗","CJK_4_0":"洼熏瓮蜒","CJK_4_9":"侄哆啥棱涂菇","CJK_4_10":"俩俭凿刽匀卤厌呐呕呜哑哗啸嚣壶夯峦崭庐恳恼惫懒拢拣挚挠挣捡掷掸掺搅斩旷昙晕枣柠栅栈桦桨桩橱毡汹沥泞涤涧涩溅烛烦烫焕牍琐疟疮痪痹瘫瘾皱矫砾秃窍窜筝篱绅绒绞绣绷绸绽缀缎缕缚缠缤缨羡翘耸耻聋肮腻苇茧荞荧莺萤虏蚁蚂蜕蜗蜡蝇蝎衅衬袜裤觅讶讹诀诅诡诫诬诵谎谚贮贱赃赎赘轧轿钉钙钝钠钥钮钾铐铛铲锈锌锚锥锭锯锰锻镀镐镰镶闰阎陨雏韧颅颊颤饥饵饺饿馅馍馏驮驯驴驹驼骂骇鲤鳄鳍鳖鸠鸥鸵鸽鹅鹉鹊鹦","CJK_4_16":"坯垛捅碴秫秸","CJK_4_17":"专业东两严个举义乐书亚产亿从们价众传兰关军决凤击则创别办务动势协单卫历县发变启员响团园围图场处复头宁实对导尔岛带广应开张强总战无时显术权构标气汉灾热环现电监确种积简类红约级纪线组织结统继续维编罗职联腾节苏获营见观规视计认议讯记许论设证评译话该语说调财责质费资赛车转较达过运还这进连选铁长门问间闻队阳际陆难项预领题风马龙","CJK_4_18":"凛枷","CJK_4_22":"侥呛咙唠啰囱婶岖悯惭憋憨抠抡拧捣掐掰搀搂攒杈烁猬癞癣盏睁砚禀秆秽窥笋箍箩箫篓粪纫绊绢缭缰脐脓臊荚荠蓖蔫蟥衩誊讥诲谅谒贰赊赡跷蹭躏辕辙辫钳铆铣锄镊镣闺颓馁馒骡鲫鸯鸳麸","CJK_4_24":"丢亏伞侣兑兽冻凑删劝勋卧厉厕叠叹吓咏唤坞坟垄垒垦垫壳妆妈娄娇宠尘岂巩帐帜弯惩愤抛挡挤捞揽搁摊撑敛斋昵枫柜栋椭榄樱歼毙氢沦沧泪泻泼浆浇浊浑涡渊溃滤滥澜濒烂爷牺猎畴疯瞒砖硅碱穷窑窝竖笼筛粮纤纱纺绎绑绰绳缔缝缴罢聂聪肠肤肾肿胀脏脸舱艰芜苍荐莹萝蕴蚀讳讼讽诈诱诽谊谍谜谤谦谬谭谴贞贬贼赁赂赌赐赚轩辈辐辩酝酱钓钞钧钩钻铃铅铝铸锅锐锣锤闯闷闹阀阐雳韵顽颂颈颖飘饱饲饶饼骄骆骏骗骚骤鲸鳞鸦鹃鹤鹰齿龟","CJK_4_28":"华报经网","CJK_4_34":"临丽乌乔习乡买亲仅仪优伟伤伦侧储儿兴养册农况减刘刚剧劳卖厂厅压厦吴圆圣块坚坛坝备够夺奖孙审宫宽宾寻层岁币师庆库异弹归录彻怀态恶戏户执扩扬抢护拟拥择挥损换摄晓暂杀杂杨极树样桥检欢毁毕汇沟沪泽测涨渐满滨灭灵烟爱玛疗盖盘矿码础离稳竞笔签粤紧纳纽练细终绍绕给络绝绩综绿缓缩肃胜脑腊舰艺荣药萨蓝虽补袭览订讨让训讲访识词试误请诸诺读谈贝负贡败货购贯贵贸跃轮软轻载辆辑输辖边辽迁远违适遗邻郑释针钟钢钱银销锦镇阔阴阵阶陈陕险隐韩页顶顺须顾顿频额飞馆驻验鲁鲜齐","CJK_4_39":"丛丝丧亩仑仓伪侦侨债倾偿冈冯净凉凭凯剂剑劲卢厢吕吗吨喷坠墙夹奋妇娱婴宪尝屿岗岭帅帮庙庞废弃忆忧悬惊惯扫扰抚拦拨摆摇敌枪栏档梦汤洁浓涝润渔渗滚滩灿炼烧牵犹狮狱琼畅盐硕祸筹篮纠纬纯纲纵纷纸纹绘绪绵缅缆缘罚胁胶脉舆艳苹荆荡莲萧虑虾衔觉诉诊诗诚诞询详课谁谋谐谓谢谣谨谱贤账贩贪贫贴贷贺贾贿赋赏赔赖赞赠赢赵赶趋轨轰轴辅辉迈迟逊递逻邓邮酿鉴钦铜铭铺链锁锋错锡键镜闪闭闲闸闽阁阅陇隶雾顷颁颇颗颜颠饭饮饰驰驱驳驶驾骑鱼鸟鸡鸣鸭鸿鹏龄","CJK_5_10":"刹躯","CJK_5_11":"凄葱","CJK_5_12":"淀粘","CJK_5_13":"嘱堕蚕","CJK_5_14":"乱侠剥励却厨叙壮寝寿尽届峡弥径恋悦惧惨挟据携昼晋枢栖楼残殴浅湿滞潜灯炉狭猪猫盗礼祷税窃胆脚脱芦茎蒋虚虫蛮触誉践踊踪辞遥随静麦","CJK_5_18":"怜痒","CJK_5_26":"万与争会体党内写区医参双号声奥学宝将属当担数断旧条来横欧没温湾点状独献画称装黄","CJK_5_29":"椿苫","CJK_5_34":"叶涛莱","CJK_5_39":"屡碍","CJK_6_0":"丐乒仆侈俐凳匾叭叮吆吝吩吵呀咐咕咱哄哼啼嗓噩囤坷妒姨孽寞寥屹岔巍帘帚幔忱恍恤惶愧慷戳扒扛扳抖拂拇拴掏掖揣揪搓摹撩擂斟晾杠桅楣檐殃氓汞涎涕淌滔漓漾澡灶烘焊燎爹狡玷疙疚疤痊瘩皂盅盯瞎瞪硼碉碌碾秧窖窘筷籽粱紊絮羔翎脖腋腌膛芍苟茁菠藕蘑蚣蜈蠢豌趴跪蹂蹦蹲躺逛酗霎韭","CJK_6_3":"拼裔魏","CJK_6_9":"仗佣俏倘傻僵兔刁刮剔剿匆呢咒咖咨咪啊啡啤啦墅夸嫂嫩峭彤悄悍您惕懂懈扔扯抬捆捍搏摔撇撕擒杆枉梳棵楞榆榕榨橄檬歹氨氮泵淤渴渺溉漩炫炬焰煞熄熬爸犁狠瓣瓷甩畸瘟瘦盔睛睹瞄瞻砌砍砸碘磅磷竭笨篡簇糕糙糯缸耍肄肚腥腮茫茴萍蝴衫袍裙裹豁趁趟踢踩躲辜酥醋阱陋陌陡霉霹靶髓黔","CJK_6_10":"乓喂嘀捂笆","CJK_6_11":"劈吼呵咆哮喘嚼奢娶媚孵宦尸屎徊徘扼拌拗揉椰楔槐毯沐沽沾漱澈烙猩疼痰眷矗笙羹耿胖脾臀舅茉莽葫蔗蚌蝙蠕衙譬躁躬邢隘魄","CJK_6_12":"爬翔","CJK_6_16":"刨匕吮哎唉唧啃喳嗡嘶嚎忿懦捶搪朦瓤盹眶篙耙胰胳脯膊舀舔蘸蚜蛀蛆蛔蟆袱褂豺蹋鄙","CJK_6_18":"柒滓蟀蟋跛逞酣","CJK_6_20":"佛勒哈拿曼浙灌疆黎","CJK_6_21":"么仿伙俱倡偷冕划剩吁吞吧哪喇喊喻噪圾坎垃垮塌壤奠奶姊娜巢徙怎怕扣扭抓拆拖拯拱挖挪掀掉插搞擅擎旱晤朵杰柬框桌梭歇歉歧氛氧氯汛沉淹溯炮烤猜猴玻瑰盼碎碟碰碳稍稻穗粹罩茵荔蒿跌跑遏邨醉陷霸鞋","CJK_6_22":"兢叨吭唁唬嘹嘿嚷恃悴憔懊捎揍搔撬涮湃潦炕猖猾眨砰磕窿翩耘胯膘蚓蚪蚯蝌螃螟袒蹬","CJK_6_23":"俘俯倚傅冀剪匣哭嘴囊墩壹奕奸姚婉孕寇寨嵌幢摧撼攀敞敲斌晰棍棕棠椒樊殷沛洽淆渣澎瀑炒煌玫琅瘤盒祠秉稠篷罐聊肆臂芒苞蔬蕾薛蝠豫趾蹈辟隧","CJK_6_25":"于已德站","CJK_6_28":"乘仍份估你佩值假冰凰卡卷另哥售圈址坡埃堡增她姆孩它帕并弗很戈截扎找拔拜揭搜收效旁晚晨查步每污泛济涉涵游溪澳炸瑟甸窗缺罕聚艘艾芬范菲蒂藏跟逾邀霍靠黑默","CJK_6_29":"捏攘筐肛","CJK_6_30":"咧埂媳惋梆荸藐虱","CJK_6_32":"傀儡冤咬嗜夭巫抒棘榴橙渤翅胚膀蛛蜀跋靡","CJK_6_34":"丰几听愿","CJK_6_35":"乖呻嗽屁恬愕沮焙祟糜蛉蛹蜓蜻蝗褥褪雹","CJK_6_37":"冲匈厘咸姜屏崔彭惠扁捐榜毫汪泄淮潘潭熙矮竟聘舍舒莉薇衍袁辨迹雕","CJK_6_39":"坏扑挂","CJK_7_0":"勺啄惰榔蚤蛤","CJK_7_3":"乙乾亭仰仲伏伐侯俊倍借偶傍僧儒兆冒冬凝函刀刷削劣勃勇募卑卒卓卸卿句吹哺坊垂埋墓壁夕夷奉契奴妹娘婚嫌孔孝孤宏宿寒尺屯岳崇巧庄床弦彩彰徐循忍怒怖怪悠悲悼慈慢慰抑折披押抽拒拓拘拳挑掌掘握搬摘撤敏敬斜既旨旬昆昔晶暑暖曹杉杯枚枝柏柔柱柳柴栗桂桃桑梨棋棒欠欲殿汗沈泊洗洞浩浮浸淡添湘溶漏漠灰炎炭焦熊燃牧狂猛玄玩珍琴疫痛盆盾眼碑磁祝祥秒租秦稀笑筑答粉粒糖紫羊羽翼耐肥胎腐腹膜艇芝芳苗苦茂茶荒菊菌菜葛葬蒲蒸蓄薄虎蛇衡衣衰袋袖裕覆豆趣踏辛迅迫迷逃逆逮遂遣郭阻陶雪靖鬼魂鼻","CJK_7_6":"丁七久九予互亡介令企伊伯似低住何例依便修停像八六兵具典切刊判副功助千午博印去友右吉含告呼善均堂夏夫失奇好威媒季完宗客宣室害容密富察射尚居屋岸左希帝席幕序底店座康延律微必志念思急息想感房打批承投抗括授排援故救整料旅早易映春普景暴更服望木末村松架核根案森植概模歌止武段母氏永求沿波注洋派消深清湖火照爆父片率田男留略疑病登白百皇盛盟真督短破移突章端策算籍精素索署群老考致航良花草落融街角警谷走超越足述追送速那邦配野防阿附降除雄雨青革食","CJK_7_7":"三上下不世主事二代以位作使入全公共出分利制前力加化北南原及台合同名和地基外多天子定家小山州工市平度建式性成所指政文新方明最有期本次正民治法海物特理生用由界目相社科立第等系者能自英行表西要通道部都重高","CJK_7_9":"乍伶匙橡淋熔","CJK_7_11":"乞佃倦僻兜剃吠呆咳咽唾喧圃妄嫉嬉屑巾廓弛恕憎拙斧晒楷溺灼痘秤竿筏粥肋肘肴舵苛蒜蕉蚊蛾蜘酌","CJK_7_12":"丈丸侍僚刃剖勉勘勾匠匿卵叔吏哨囚堆妖妙妥妨姿嫡宰寸尉尿屈履崩帆幌庵庶庸弓忌忘恒恭悟惑慎扇抱捉擦敷旭晴朴柄桐椎橘欺殉汁沼泌泳浴涯淳滋漂澄燥牡牲犬狼猿琉畜盲眠瞬矢砂硫磨礁祈秩稚穴竣筋筒箱簿耕肖肝肢肩肪肺胸脂脊腔腕腰腺膨臭舌舶芽茅菩菱萌藻虐蜂誓蹄辰逸邑邪酬酵酷隅雀雇雌鞭","CJK_7_13":"揖耽","CJK_7_16":"怯畦","CJK_7_18":"捌簸","CJK_7_19":"丘乳井享仁付仙休伴伸余侵促俗倒候健催兄充免兼冠冷刑券刺刻割勤占危厚君否吸味哲唐唯唱喜嘉困固夜奈奏妻姓宅宇守宙宜寄寺尊尾岩崎巡巨差己幅幸幻幼庭廷弟弱役彼待徒御忠恐患戒招振捕探措描搭摩操攻散昌昭智暗替材束板析染株梅械殊殖毛池油泉津浦液混渡滑漫潮激爵牛犯玉甲申番疾症皮益着硬祖票祭禁秀私秋秘稿童竹繁罪翻肉背胞臣舞船若茨荷藤血裁裂豪赤距迎返退途避郊郎郡酒酸隆隔障震露骨魔鹿麻","CJK_7_20":"丹乃亮佳偏做准凌努匹升叫召呈坦培塔塞墨宋封峰干廉往征徽快恩我才把抵拍按控播敦斗旋旗昨朗朱李杜栽梁款毒汽沙泥泰洛洪烈熟牌牙珠班瑞瓦甘甚皆看符耳股胡舟莫蒙赴跨透逐遇遍遭陵雅零雷需鼓","CJK_7_21":"坤姐娃恢愈棉煤禾箭逼","CJK_7_23":"亥傲匪卦吻哩嘲姑宵巷彪彬忽恰慨憾掠掩摸斤梧樟沫烹焚爽牢狸甜畏疹盈眉碗糊羞芙芭芹苔茄蓉蓬蕊薯蛙辣醇鞠","CJK_7_25":"且也但克其到即只后如尼巴或拉斯曾此洲浪篇而","CJK_7_28":"乎些亦什俄吃套尤悉托某疏翰赫","CJK_7_29":"侮奄娩愁拭挨捻晦暇暮朽杖柿栓梢榛灸炊玖琢甥痢皿睦瞳稼窒膝臼舷茸蔑裳迂","CJK_7_32":"丑伺佑冗冶凹勿吟唇喉妓婿嫁宛寂寡弄弊弧怠怨恨悔愉愚慌戚抹拐拷拾挫挽捧昏昧晃曙杏枕枯柑桶棚棺椅槽檀歪沸泣淑淫溜溢滴漆煎煮爪犀璧甫疲痕痴瞭矩硝禽稽窟笛箕粟糟胃脆腿膏膳芋芥芯萎蔚蔽蝶蟹衷褐褒豹赦辱逗郁酪隙雁霜靴鞍","CJK_7_33":"之了五交京今他件任供保信元先光再列初包十半又反取受口古可史司各向周命品商器四回因土型城域境士太央女始委字存安官少就局展川布常府引形影得心情意手技持接推提支改放教施族星曲朝未林果校格死比水江河活流港源演然版王球直省知石研示神福程究空管米置美育至般色著被解言象起路身近造里量金限院集非面音首香","CJK_7_35":"嗅垢壕姥捺瓢糠襟","CJK_7_37":"丙串乏云仇仔伍允凡凶凸劫卜叉叛吊吐哀喝坐坑坪埠堤堪堰堵塑塘填奔姻婆孟宴寓尖屠峻崖帖帽幽庇廊忙惜惹慕慧戴扮扶抄挺捷撒撞撰敢斑斥旦旺昂朋杭梯楚欣毅汰沃泡涌淘渠燕狐狗玲珊琳璃瓜瓶畔癌睡矛碧穆穿窄粗累翁翠耀耗肌肯萄葡董葵蔓薪虹蛋蜜螺裸貌跳迄逝逢遮遵醒采陪霞餐魁鼎鼠"}